[
  {
    "id": 400,
    "userId": 10006,
    "jobTitle": "Product Manager",
    "bio": "Innovative product manager with a strong background in product development and strategy. Skilled in market research, product planning, and driving product launches from conception to market success."
  },
  {
    "id": 401,
    "userId": 10007,
    "jobTitle": "Architect",
    "bio": "Creative architect with a passion for designing functional and aesthetically pleasing spaces. Experienced in architectural drafting, 3D modeling, and project management, dedicated to bringing clients' visions to life."
  },
  {
    "id": 402,

    "userId": 10008,
    "jobTitle": "Data Scientist",
    "bio": "Analytical data scientist with expertise in machine learning, statistical analysis, and data visualization. Experienced in Python, R, and SQL, dedicated to deriving actionable insights from complex datasets."
  },
  {
    "id": 403,
    "userId": 10009,
    "jobTitle": "Registered Nurse",
    "bio": "Compassionate registered nurse with experience in providing high-quality patient care in diverse healthcare settings. Skilled in assessment, treatment planning, and patient education, committed to promoting health and wellness."
  },
  {
    "id": 404,
    "userId": 10010,
    "jobTitle": "Mechanical Engineer",
    "bio": "Detail-oriented mechanical engineer with expertise in product design, prototyping, and testing. Proficient in CAD software and experienced in mechanical systems analysis and optimization."
  },
  {
    "id": 405,
    "userId": 10016,
    "jobTitle": "Web Developer",
    "bio": "Creative web developer with a passion for building responsive and user-friendly websites. Proficient in HTML, CSS, JavaScript, and various web development frameworks, dedicated to delivering high-quality web solutions."
  },
  {
    "id": 406,
    "userId": 10017,
    "jobTitle": "Digital Marketing Specialist",
    "bio": "Strategic digital marketing specialist with a focus on driving online visibility and engagement. Experienced in SEO, SEM, social media marketing, and content strategy, dedicated to maximizing digital marketing ROI."
  },
  {
    "id": 407,
    "userId": 10018,
    "jobTitle": "Electrical Engineer",
    "bio": "Innovative electrical engineer with expertise in circuit design, power systems, and control systems. Experienced in electrical CAD software and troubleshooting complex electrical systems."
  },
  {
    "id": 408,
    "userId": 10019,
    "jobTitle": "Event Planner",
    "bio": "Dynamic event planner with a talent for creating memorable events and experiences. Experienced in event logistics, vendor management, and budget planning, dedicated to ensuring seamless event execution."
  },
  {
    "id": 409,
    "userId": 10020,
    "jobTitle": "Photographer",
    "bio": "Creative photographer with an eye for capturing moments and telling stories through images. Experienced in portrait, landscape, and event photography, dedicated to delivering high-quality visual content."
  }
]
